export const data = [
	{
		"name": "Клинок рассекающий демонов",
		"iso": "2"
	},
	{
		"name": "Темнее чёрного Близнецы и падающая звезда",
		"iso": "3"
	},
	{
		"name": "Адский рай",
		"iso": "4"
	},
	{
		"name": "Синяя тюрьма Блю Лок",
		"iso": "5"
	},
	{
		"name": "Ёрмунганд",
		"iso": "6"
	},
	{
		"name": "Становясь волшебницей",
		"iso": "7"
	},
	{
		"name": "Этот замечательный мир",
		"iso": "8"
	},
	{
		"name": "Сага о Винланде",
		"iso": "9"
	},
	{
		"name": "Повесть о конце света",
		"iso": "10"
	},
	{
		"name": "Царство",
		"iso": "11"
	},
	{
		"name": "Магия и мускулы",
		"iso": "12"
	},
	{
		"name": "Башня Бога",
		"iso": "13"
	},
	{
		"name": "Жизнь без оружия",
		"iso": "14"
	},
	{
		"name": "Афросамурай",
		"iso": "15"
	},
	{
		"name": "Боец Баки",
		"iso": "16"
	},
	{
		"name": "Повелитель",
		"iso": "17"
	},
	{
		"name": "Берсерк золотой век 3",
		"iso": "18"
	},
	{
		"name": "Моя геройская академия",
		"iso": "19"
	},
	{
		"name": "Гангста",
		"iso": "20"
	},
	{
		"name": "Навсикая из Долины ветров",
		"iso": "21"
	},
	{
		"name": "Ковбой Бибоп",
		"iso": "22"
	},
	{
		"name": "Триган",
		"iso": "23"
	},
	{
		"name": "Гуррен лаганн пронзающий небеса",
		"iso": "24"
	},
	{
		"name": "Крутой учитель Онидзука",
		"iso": "25"
	},
	{
		"name": "Скитальцы",
		"iso": "26"
	},
	{
		"name": "Пираты Чёрной лагуны",
		"iso": "27"
	},
	{
		"name": "Песнь ночных сов",
		"iso": "28"
	},
	{
		"name": "Врата там бьются наши воины",
		"iso": "29"
	},
	{
		"name": "Глейпнир",
		"iso": "30"
	},
	{
		"name": "Баскетбол куроко",
		"iso": "31"
	},
	{
		"name": "Зомбилэнд сага",
		"iso": "32"
	},
	{
		"name": "Две звезды онмёджи",
		"iso": "33"
	},
	{
		"name": "В поисках божественного рецепта",
		"iso": "34"
	},
	{
		"name": "Детектив уже мёртв",
		"iso": "35"
	},
	{
		"name": "Врата штайна",
		"iso": "36"
	},
	{
		"name": "Код гиас",
		"iso": "37"
	},
	{
		"name": "Хвост феи",
		"iso": "38"
	},
	{
		"name": "Патриотизм мориарти",
		"iso": "39"
	},
	{
		"name": "Токийский гуль",
		"iso": "40"
	},
	{
		"name": "Рандеву с жизнью",
		"iso": "41"
	},
	{
		"name": "Коносуба",
		"iso": "42"
	},
	{
		"name": "Блич",
		"iso": "43"
	},
	{
		"name": "Непризнанный школой владыка демонов",
		"iso": "44"
	},
	{
		"name": "Дневник будущего",
		"iso": "46"
	},
	{
		"name": "Реинкарнация безработного",
		"iso": "47"
	},
	{
		"name": "Стальной алхимик братство",
		"iso": "48"
	}
];